[{
    "message":"మీ కోసం నేను కలిగి ఉన్న ప్రణాళికలు నాకు తెలుసు, యెహోవా చెబుతున్నాడు, మిమ్మల్ని అభివృద్ధి చేయడానికి మరియు మీకు హాని కలిగించకుండా, మీకు నిరీక్షణను మరియు భవిష్యత్తును ఇవ్వడానికి ప్రణాళికలు వేస్తున్నాను.",
    "verse":"యిర్మీయా 29:11"
},{
    "message":" మీరు వినయస్థులను రక్షిస్తారు, కానీ మీ కళ్ళు అహంకారంతో వారిని తక్కువ చేయడానికి చూస్తున్నాయి.",
    "verse":"2 సమూయేలు 22:28"
},{
    "message":"నా పేరు పెట్టబడిన నా ప్రజలు తమను తాము తగ్గించుకొని, ప్రార్థన చేసి, నా ముఖాన్ని వెదకి, వారి చెడ్డ మార్గాలను విడిచిపెట్టినట్లయితే, నేను పరలోకం నుండి వింటాను మరియు నేను వారి పాపాన్ని క్షమించి వారి దేశాన్ని స్వస్థపరుస్తాను.",
    "verse":"2 దినవృత్తాంతములు 7:14"
},{
    "message":"యెహోవాయందు భయభక్తులు కలిగియుండుట జీవపు ఊట, మరణపు ఉచ్చుల నుండి మనుష్యుని మరలించును",
    "verse":"సామెతలు 14:27"
},{
    "message":"వినయస్థులను సరైన దానిలో నడిపిస్తాడు మరియు వారికి తన మార్గాన్ని బోధిస్తాడు",
    "verse":"కీర్తనలు 25:9"
},{
    "message":"అప్పుడు అతను కొనసాగించాడు, “భయపడకు, డేనియల్. అవగాహన పొందాలని మరియు మీ దేవుని ముందు మిమ్మల్ని మీరు తగ్గించుకోవాలని మీరు నిర్ణయించుకున్న మొదటి రోజు నుండి, మీ మాటలు వినబడ్డాయి మరియు నేను వాటికి ప్రతిస్పందనగా వచ్చాను.",
    "verse":"డేనియల్ 10:12"
},{
    "message":" అతని సంపూర్ణత నుండి మనమందరం ఇప్పటికే ఇచ్చిన కృప స్థానంలో కృపను పొందాము",
    "verse":"యోహాను 1:16"
},{
    "message":"అప్పుడు దేవుడు ఇలా అన్నాడు: “మనుష్యులను మన స్వరూపంలో, మన పోలికతో తయారు చేద్దాం, తద్వారా వారు సముద్రంలో చేపలను, ఆకాశంలోని పక్షులను, పశువులను మరియు అన్ని అడవి జంతువులను మరియు సమస్త జీవరాశులను పరిపాలిస్తారు. నేల వెంట కదలండి.",
    "verse":"ఆదికాండము 1:26"
},{
    "message":"కానీ నా నామాన్ని గౌరవించే మీ కోసం, నీతి సూర్యుడు దాని కిరణాలలో స్వస్థతతో ఉదయిస్తాడు. మరియు మీరు బయటకు వెళ్లి బాగా మేత ఉన్న దూడల వలె ఉల్లాసంగా ఉంటారు",
    "verse":"మలాకీ 4:2"
},{
    "message":"స్తుతింపదగినవాడు, నా శత్రువుల నుండి రక్షించబడిన యెహోవాను నేను పిలిచాను.",
    "verse":"2 సమూయేలు 22:4"
},{
    "message":"చీకటి నుండి వెలుగు ప్రకాశింపనివ్వండి అని చెప్పిన దేవుడు, క్రీస్తు ముఖంలో ప్రదర్శించబడిన దేవుని మహిమ యొక్క జ్ఞానం యొక్క వెలుగును మనకు అందించడానికి తన వెలుగును మన హృదయాలలో ప్రకాశింపజేసాడు.",
    "verse":"2 కొరింథీయులు 4:6"
},{
    "message":"చెడ్డవారితో అడుగు వేయనివాడు లేదా పాపులు తీసుకునే మార్గంలో నిలబడనివాడు లేదా అపహాస్యం చేసేవారి సహవాసంలో కూర్చోనివాడు ధన్యుడు.",
    "verse":"కీర్తనలు 1:1"
},{
    "message":"నా పిల్లలు సత్యంలో నడుస్తున్నారని వినడం కంటే గొప్ప ఆనందం నాకు లేదు.",
    "verse":""
}]