[{
    "message":"మీ కోసం నేను కలిగి ఉన్న ప్రణాళికలు నాకు తెలుసు, యెహోవా చెబుతున్నాడు, మిమ్మల్ని అభివృద్ధి చేయడానికి మరియు మీకు హాని కలిగించకుండా, మీకు నిరీక్షణను మరియు భవిష్యత్తును ఇవ్వడానికి ప్రణాళికలు వేస్తున్నాను.",
    "verse":"యిర్మీయా 29:11"
},{
    "message":" మీరు వినయస్థులను రక్షిస్తారు, కానీ మీ కళ్ళు అహంకారంతో వారిని తక్కువ చేయడానికి చూస్తున్నాయి.",
    "verse":"2 సమూయేలు 22:28"
},{
    "message":"నా పేరు పెట్టబడిన నా ప్రజలు తమను తాము తగ్గించుకొని, ప్రార్థన చేసి, నా ముఖాన్ని వెదకి, వారి చెడ్డ మార్గాలను విడిచిపెట్టినట్లయితే, నేను పరలోకం నుండి వింటాను మరియు నేను వారి పాపాన్ని క్షమించి వారి దేశాన్ని స్వస్థపరుస్తాను.",
    "verse":"2 దినవృత్తాంతములు 7:14"
},{
    "message":"యెహోవాయందు భయభక్తులు కలిగియుండుట జీవపు ఊట, మరణపు ఉచ్చుల నుండి మనుష్యుని మరలించును",
    "verse":"సామెతలు 14:27"
},{
    "message":"వినయస్థులను సరైన దానిలో నడిపిస్తాడు మరియు వారికి తన మార్గాన్ని బోధిస్తాడు",
    "verse":"కీర్తనలు 25:9"
},{
    "message":"అప్పుడు అతను కొనసాగించాడు, “భయపడకు, డేనియల్. అవగాహన పొందాలని మరియు మీ దేవుని ముందు మిమ్మల్ని మీరు తగ్గించుకోవాలని మీరు నిర్ణయించుకున్న మొదటి రోజు నుండి, మీ మాటలు వినబడ్డాయి మరియు నేను వాటికి ప్రతిస్పందనగా వచ్చాను.",
    "verse":"డేనియల్ 10:12"
},{
    "message":" అతని సంపూర్ణత నుండి మనమందరం ఇప్పటికే ఇచ్చిన కృప స్థానంలో కృపను పొందాము",
    "verse":"యోహాను 1:16"
},{
    "message":"అప్పుడు దేవుడు ఇలా అన్నాడు: “మనుష్యులను మన స్వరూపంలో, మన పోలికతో తయారు చేద్దాం, తద్వారా వారు సముద్రంలో చేపలను, ఆకాశంలోని పక్షులను, పశువులను మరియు అన్ని అడవి జంతువులను మరియు సమస్త జీవరాశులను పరిపాలిస్తారు. నేల వెంట కదలండి.",
    "verse":"ఆదికాండము 1:26"
},{
    "message":"కానీ నా నామాన్ని గౌరవించే మీ కోసం, నీతి సూర్యుడు దాని కిరణాలలో స్వస్థతతో ఉదయిస్తాడు. మరియు మీరు బయటకు వెళ్లి బాగా మేత ఉన్న దూడల వలె ఉల్లాసంగా ఉంటారు",
    "verse":"మలాకీ 4:2"
},{
    "message":"స్తుతింపదగినవాడు, నా శత్రువుల నుండి రక్షించబడిన యెహోవాను నేను పిలిచాను.",
    "verse":"2 సమూయేలు 22:4"
},{
    "message":"చీకటి నుండి వెలుగు ప్రకాశింపనివ్వండి అని చెప్పిన దేవుడు, క్రీస్తు ముఖంలో ప్రదర్శించబడిన దేవుని మహిమ యొక్క జ్ఞానం యొక్క వెలుగును మనకు అందించడానికి తన వెలుగును మన హృదయాలలో ప్రకాశింపజేసాడు.",
    "verse":"2 కొరింథీయులు 4:6"
},{
    "message":"దుష్టుల ఆలోచనచొప్పున నడువక పాపుల మార్గమున నిలువక అపహాసకులు కూర్చుండు చోటను కూర్చుండక",
    "verse":"కీర్తనలు 1:1"
},{
    "message":"నా పిల్లలు సత్యంలో నడుస్తున్నారని వినడం కంటే గొప్ప ఆనందం నాకు లేదు.",
    "verse":"3 యోహాను 1:4"
},{
    "message":"కాబట్టి సహోదరులారా, నిలుకడగా ఉండి మా నోటిమాటవలననైనను మా పత్రిక వలననైనను మీకు బోధింపబడిన విధులను చేపట్టుడి.",
    "verse":"2 థెస్సలొనీకయులకు 2:15"
},{
    "message":"కోపము మానుము ఆగ్రహము విడిచిపెట్టుము వ్యసనపడకుము అది కీడుకే కారణము,కీడు చేయువారు నిర్మూలమగుదురు యెహోవాకొరకు కనిపెట్టుకొనువారు దేశమును స్వతంత్రించుకొందురు.",
    "verse":"కీర్తనల 37:8-9"
},{
    "message":"మీరు నా కట్టడలను ఆచరించి వాటిని అనుసరింప వలెను, నేను మిమ్మును పరిశుద్ధపరచు యెహోవాను",
    "verse":"లేవీయకాండము 20:8"
},{
    "message":"యెహోవాయొద్ద ఒక్క వరము అడిగితిని దానిని నేను వెదకుచున్నాను. యెహోవా ప్రసన్నతను చూచుటకును ఆయన ఆలయములో ధ్యానించుటకును నా జీవితకాలమంతయు నేను యెహోవా మందిరములో నివసింప గోరుచున్నాను.",
    "verse":"కీర్తనల 27:4"
},{
    "message":"ప్రభువు పేరట వచ్చు రాజు స్తుతింపబడునుగాక పరలోకమందు సమాధానమును సర్వోన్నతమైన స్థలములలో మహిమయు ఉండునుగాక అని తాము చూచిన అద్భుతములన్నిటినిగూర్చి మహా శబ్దముతో దేవుని స్తోత్రము చేయసాగిరి.",
    "verse":"లూకా 19:38"
},{
    "message":"తన సొంతకుమారుని అనుగ్రహించుటకు వెనుకతీయక మన అందరికొరకు ఆయనను అప్పగించినవాడు ఆయనతో పాటు సమస్తమును మన కెందుకు అనుగ్రహింపడు?",
    "verse":"రోమీయులకు 8:32"
},{
    "message":"అయితే ఆయన వెలుగులోనున్న ప్రకారము మనమును వెలుగులో నడిచినయెడల. మనము అన్యోన్యసహవాసము గలవారమై యుందుము; అప్పుడు ఆయన కుమారుడైన యేసు రక్తము ప్రతి పాపమునుండి మనలను పవిత్రులనుగా చేయును.",
    "verse":"1 యోహాను 1:7"
},{
    "message":"మనము పాపముల విషయమై చనిపోయి, నీతివిషయమై జీవించునట్లు, ఆయన తానే తన శరీరమందు మన పాపములను మ్రానుమీద మోసి కొనెను. ఆయన పొందిన గాయములచేత మీరు స్వస్థత నొందితిరి.",
    "verse":"1 పేతురు 2:24"
},{
    "message":"అందుకు యేసు పునరుత్థానమును జీవమును నేనే; నాయందు విశ్వాసముంచువాడు చని పోయినను బ్రదుకును;బ్రదికి నాయందు విశ్వాస ముంచు ప్రతివాడును ఎన్నటికిని చనిపోడు. ఈ మాట నమ్ముచున్నావా? అని ఆమెను నడిగెను.",
    "verse":"యోహాను 11:26-27"
},{
    "message":"కాగా వినుట వలన విశ్వాసము కలుగును; వినుట క్రీస్తును గూర్చిన మాటవలన కలుగును.",
    "verse":"రోమీయులకు 10:17"
},{
    "message":"సీయోను నివాసులారా, బహుగా సంతోషించుడి; యెరూషలేము నివాసులారా, ఉల్లాసముగా ఉండుడి; నీ రాజు నీతిపరుడును రక్షణగలవాడును దీనుడునై, గాడిదను గాడిద పిల్లను ఎక్కి నీయొద్దకు వచ్చుచున్నాడు.",
    "verse":"జెకర్యా 9:9"
},{
    "message":"జనసమూహములలో ఆయనకు ముందు వెళ్లుచుండినవారును వెనుక వచ్చుచుండిన వారును దావీదు కుమారునికి జయము ప్రభువు పేరట వచ్చువాడు స్తుతింపబడునుగాక సర్వోన్నతమైన స్థలములలో జయము అని కేకలు వేయుచుండిరి.",
    "verse":"మత్తయి 21:9"
},{
    "message":"రెండవ యోహాను యేసు తన దగ్గరకు రావడం చూసి, “ఇదిగో లోక పాపాన్ని మోయించే దేవుని గొర్రెపిల్ల” అన్నాడు.",
    "verse":"యోహాను 1:29"
},{
    "message":"ఆ పెద్దలు నీవు ఆ గ్రంథమును తీసికొని దాని ముద్రలను విప్పుటకు యోగ్యుడవు, నీవు వధింపబడినవాడవై నీ రక్తమిచ్చి, ప్రతి వంశములోను, ఆయా భాషలు మాటలాడువారిలోను, ప్రతి ప్రజలోను, ప్రతి జనములోను, దేవునికొరకు మనుష్యులను కొని,",
    "verse":"ప్రకటన గ్రంథం 5:9"
},{
    "message":"ఇది నా రక్తము, అనగా పాపక్షమాపణ నిమిత్తము అనేకుల కొరకు చిందింపబడుచున్న నిబంధన రక్తము.",
    "verse":"మత్తయి 26:28"
},{
    "message":"యేసు ఆ చిరక పుచ్చుకొని సమాప్తమైనదని చెప్పి తల వంచి ఆత్మను అప్పగించెను.",
    "verse":"యోహాను 19:30"
}]
