[{
    "message": "For I know the plans I have for you, declares the LORD, plans to prosper you and not to harm you, plans to give you hope and a future.",
    "verse": "Jeremiah 29:11"
}, {
    "message":"You save the humble, but your eyes are on the haughty to bring them low.",
    "verse":"2 Samuel 22:28"
},{
    "message":"if my people, who are called by my name, will humble themselves and pray and seek my face and turn from their wicked ways, then I will hear from heaven, and I will forgive their sin and will heal their land.",
    "verse":"2 Chronicles 7:14"
},{
    "message":"The fear of the LORD is a fountain of life, turning a person from the snares of death.",
    "verse":"Proverbs 14:27"
},{
    "message":"He guides the humble in what is right and teaches them his way.",
    "verse":"Psalms 25:9"
},{
    "message":"Then he continued, “Do not be afraid, Daniel. Since the first day that you set your mind to gain understanding and to humble yourself before your God, your words were heard, and I have come in response to them.",
    "verse":"Daniel 10:12"
},{
    "message":"Out of his fullness we have all received grace in place of grace already given",
    "verse":"John 1:16"
},{
    "message":"Then God said, “Let us make mankind in our image, in our likeness, so that they may rule over the fish in the sea and the birds in the sky, over the livestock and all the wild animals, and over all the creatures that move along the ground.”",
    "verse":"Genesis 1:26"
},{
    "message":"But for you who revere my name, the sun of righteousness will rise with healing in its rays. And you will go out and frolic like well-fed calves",
    "verse":"Malachi 4:2"
},{
    "message":"I called to the LORD, who is worthy of praise, and have been saved from my enemies.",
    "verse":"2 Samuel 22:4"
},{
    "message":"For God, who said, “Let light shine out of darkness,” made his light shine in our hearts to give us the light of the knowledge of God’s glory displayed in the face of Christ.",
    "verse":"2 Corinthians 4:6"
},{
    "message":"Blessed is the one who does not walk in step with the wicked or stand in the way that sinners take or sit in the company of mockers,",
    "verse":"Psalms 1:1"
},{
    "message":"I have no greater joy than to hear that my children are walking in the truth.",
    "verse":"3 యోహాను 1:4"
}]
  
