[{
    "message": "For I know the plans I have for you, declares the LORD, plans to prosper you and not to harm you, plans to give you hope and a future.",
    "verse": "Jeremiah 29:11"
}, {
    "message":"You save the humble, but your eyes are on the haughty to bring them low.",
    "verse":"2 Samuel 22:28"
},{
    "message":"if my people, who are called by my name, will humble themselves and pray and seek my face and turn from their wicked ways, then I will hear from heaven, and I will forgive their sin and will heal their land.",
    "verse":"2 Chronicles 7:14"
},{
    "message":"The fear of the LORD is a fountain of life, turning a person from the snares of death.",
    "verse":"Proverbs 14:27"
},{
    "message":"He guides the humble in what is right and teaches them his way.",
    "verse":"Psalms 25:9"
},{
    "message":"Then he continued, “Do not be afraid, Daniel. Since the first day that you set your mind to gain understanding and to humble yourself before your God, your words were heard, and I have come in response to them.",
    "verse":"Daniel 10:12"
},{
    "message":"Out of his fullness we have all received grace in place of grace already given",
    "verse":"John 1:16"
},{
    "message":"Then God said, “Let us make mankind in our image, in our likeness, so that they may rule over the fish in the sea and the birds in the sky, over the livestock and all the wild animals, and over all the creatures that move along the ground.”",
    "verse":"Genesis 1:26"
},{
    "message":"But for you who revere my name, the sun of righteousness will rise with healing in its rays. And you will go out and frolic like well-fed calves",
    "verse":"Malachi 4:2"
},{
    "message":"I called to the LORD, who is worthy of praise, and have been saved from my enemies.",
    "verse":"2 Samuel 22:4"
},{
    "message":"For God, who said, “Let light shine out of darkness,” made his light shine in our hearts to give us the light of the knowledge of God’s glory displayed in the face of Christ.",
    "verse":"2 Corinthians 4:6"
},{
    "message":"Blessed is the one who does not walk in step with the wicked or stand in the way that sinners take or sit in the company of mockers,",
    "verse":"Psalms 1:1"
},{
    "message":"I have no greater joy than to hear that my children are walking in the truth.",
    "verse":"3 john 1:4"
},{
    "message":"So then, brothers and sisters, stand firm and hold fast to the teachings we passed on to you, whether by word of mouth or by letter.",
    "verse":"2 Thessalonians 2:15"
},{
    "message":"Refrain from anger and turn from wrath; do not fret—it leads only to evil.For those who are evil will be destroyed, but those who hope in the LORD will inherit the land.",
    "verse":"Psalms 37:8-9"
},{
    "message":"Keep my decrees and follow them. I am the LORD, who makes you holy.",
    "verse":"Leviticus 20:8"
},{
    "message":"One thing I ask from the LORD, this only do I seek: that I may dwell in the house of the LORD all the days of my life, to gaze on the beauty of the LORD and to seek him in his temple.",
    "verse":"Psalms 27:4"
},{
    "message":"Blessed is the king who comes in the name of the Lord!”“Peace in heaven and glory in the highest!",
    "verse":"Luke 19:38"
},{
    "message":"He who did not spare his own Son, but gave him up for us all—how will he not also, along with him, graciously give us all things?",
    "verse":"Romans 8:32"
},{
    "message":"But if we walk in the light, as he is in the light, we have fellowship with one another, and the blood of Jesus, his Son, purifies us from all sin.",
    "verse":"1 John 1:7"
},{
    "message":"He himself bore our sins” in his body on the cross, so that we might die to sins and live for righteousness; “by his wounds you have been healed.",
    "verse":"1 Peter 2:24"
},{
    "message":"Jesus said to her, “I am the resurrection and the life. The one who believes in me will live, even though they die;and whoever lives by believing in me will never die. Do you believe this?”",
    "verse":"John 11:25-26"
},{
    "message":"Consequently, faith comes from hearing the message, and the message is heard through the word about Christ.",
    "verse":"Romans 10:17"
},{
    "message":"Rejoice greatly, Daughter Zion! Shout, Daughter Jerusalem! See, your king comes to you, righteous and victorious, lowly and riding on a donkey, on a colt, the foal of a donkey.",
    "verse":"Zechariah 9:9"
},{
    "message":"The crowds that went ahead of him and those that followed shouted, “Hosanna to the Son of David!” “Blessed is he who comes in the name of the Lord!”“Hosanna in the highest heaven!”",
    "verse":"Matthew 21:9"
},{
    "message":"The next day John saw Jesus coming toward him and said, “Look, the Lamb of God, who takes away the sin of the world!",
    "verse":"John 1:29"
},{
    "message":"And they sang a new song, saying: “You are worthy to take the scroll and to open its seals, because you were slain, and with your blood you purchased for God persons from every tribe and language and people and nation.",
    "verse":"Revelation 5:9"
},{
    "message":"This is my blood of the covenant, which is poured out for many for the forgiveness of sins.",
    "verse":"Matthew 26:28"
},{
    "message":"When he had received the drink, Jesus said, “It is finished.” With that, he bowed his head and gave up his spirit.",
    "verse":"John 19:30"
}]
  
